[Subtitles]
VO_Ep1_Pt1_01_live_Marcus_1=So, you want to hear another story, eh?
VO_Ep1_Pt1_01_live_Marcus_2=One where the very fate of Pandora hangs in the balance?
VO_Ep1_Pt1_01_live_Marcus_3=If not, too bad -- I'm telling you anyway.
VO_Ep1_Pt1_01a_live_Marcus_1=First, there was the Vault: an alien prison opened with a mystical key.
VO_Ep1_Pt1_01a_live_Marcus_2=To the warriors who opened it, the Vault was just a container of tentacles and disappointment.
VO_Ep1_Pt1_01a_live_Marcus_3=They vanished into the wastelands, certain that the Vault held no treasure at all.
VO_Ep1_Pt1_01b_live_Marcus=They were wrong.
VO_Ep1_Pt1_01c_live_Marcus_1=The Vault's opening triggered the growth of Eridium, a priceless alien element.
VO_Ep1_Pt1_01c_live_Marcus_2=Soon, the rare and valuable mineral emerged all across Pandora.
VO_Ep1_Pt1_01c_live_Marcus_3=Its appearance attracted many. Including... the Hyperion corporation.
VO_Ep1_Pt1_01d_live_Marcus_1=They came to Pandora to mine Eridium, and bring order to the savage planet.
VO_Ep1_Pt1_01d_live_Marcus_2=Through their excavations, Hyperion uncovered evidence of an even greater Vault.
VO_Ep1_Pt1_01d_live_Marcus_3=Their leader vowed to find it -- to use its power to civilize the Borderlands, once and for all.
VO_Ep1_Pt1_01e_live_Marcus_1=But Hyperion weren't the only ones searching for the next Vault's alien power.
VO_Ep1_Pt1_01e_live_Marcus_2=The call of danger and loot is not so easily resisted.
VO_Ep1_Pt1_01e_live_Marcus_3=Certain warriors came to Pandora in droves to uncover its hidden secrets.
VO_Ep1_Pt1_01e_live_Marcus_4=Some would call them adventurers. Others call them fools.
VO_Ep1_Pt1_01e_live_Marcus_5=But I... call them Vault Hunters.
VO_Ep1_Pt1_01f_live_Marcus=Our story begins with them, and with a man named Handsome Jack...
vo_ep4_pt2_25_live_townsperson=Could I have a refund, please? This gun doesn't seem to work.
vo_ep4_pt2_26_live_marcus=Hmm, I dunno...
vo_ep4_pt2_27_live_marcus=Looks like it works to me.
TC_Marcus= 
vo_ep4_pt4_10_live_scooter_1=Oh, crap, is you Hyperion?
vo_ep4_pt4_10_live_scooter_2=I heard all of you are robots and you eat metal out of the garbage and stuff.
vo_ep4_pt4_10_live_scooter_3=Knew you wired death machines would be coming for me once Roland went missing.
vo_ep4_pt4_10_live_scooter_4=Now, if you're here to kill me, you should probably know...
vo_ep4_pt4_11_live_scooter=You'll never take me alive, you robotic sumbitch!
TC_Scooter= 
vo_ep4_pt2_20_live_patriciatannis_1=As I've said, Roland, now that Jack has the Vault Key, it is only a matter of time until he opens the Vault.
vo_ep4_pt2_20_live_patriciatannis_2=Also, I require a new ventilator -- this lab smells of bacon. Bacon is for sycophants and products of incest.
TC_Tannis= 
vo_ep4_pt2_08_live_patient=I'M STARVING! I WANNA EAT YOUR BABIES!
vo_ep4_pt2_09_live_drzed=Son, this might sting a bit.
TC_Zed= 
2K=2K GAMES PRESENTS
Gearbox=A GEARBOX SOFTWARE GAME
Wanted= 
Welcome1= 
Welcome2= 
Callout_Axton= 
Callout_Maya= 
Callout_Salvador= 
Callout_Zero= 
Jack1=It's cute that y'all think you're the heroes of this little adventure, but you're not.
Jack2=Welcome to Pandora, kiddos.
SkipMovie=Press Escape to skip
SkipMovieGlyph=Press [SkipMovie] to skip
SkipDisabledLoading=Loading...
Loading=Loading...
TIP_1=The Assassin can be deadly at either very close or very long range depending on which skills you choose.
TIP_10=Launchers are extremely powerful, but with a price to match.
TIP_11=Claptrap knows the secret of trading items between your characters. Look for his Secret Stash!
TIP_12=Did your friend just ninja-loot your bling-bling? Start a trade, then duel for it!
TIP_13=Shields are like friends: the best ones come with additional benefits.
TIP_14=Complete challenges to earn Badass Ranks! Achieve higher Badass Ranks to get new stat upgrades!
TIP_15=You can spend Eridium to upgrade your ammo capacity and inventory size at Sanctuary's Black Market.
TIP_16=Chests have a better chance of containing rare loot than your average bad guy.
TIP_17=Badass Ranks are unlimited -- so long as you keep completing challenges, you can gain infinite rewards!
TIP_18=Challenges have multiple tiers. The higher the challenge's level, the bigger the reward gained!
TIP_19=More players means more enemies. More enemies means better loot!
TIP_2=You can buy weapons from Marcus in Sanctuary. You can also sell him the loot you no longer need.
TIP_20=WARNING: When reloaded, Tediore weapons are thrown and explode like grenades. SECONDARY WARNING: This is awesome.
TIP_21=Maliwan only makes elemental weaponry. When you need to literally melt someone's face off, get a Maliwan.
TIP_22=Jakobs weapons have high damage, massive recoil, and often fire as fast as you can pull the trigger. Fan that hammer, cowboy!
TIP_23=Torgue weapons ALWAYS fire EXPLOSIVE ROUNDS. They are also LOUD and require EXCESSIVE use of CAPITAL LETTERS.
TIP_24=Badass enemies are tough, but they always drop better loot and award more XP.
TIP_25=Tediore weapons reload faster than any other manufacturer's. They also explode when thrown, which is nice.
TIP_26=When Tediore weapons explode, they deal damage proportional to the ammo left in the clip. More unfired bullets means a deadlier explosion!
TIP_27=Dahl weapons only fire in short bursts when zoomed, but they've also got ludicrously low recoil.
TIP_28=Hyperion weapons are equipped with stabilizers; the longer you hold the trigger, the more accurate they get!
TIP_29=Bandit weapons have larger magazines than any other manufacturer. Keep firing!
TIP_3=Vladof guns have higher rates of fire than any other manufacturer. They're bullet hoses!
TIP_30=The Anshin corporation specializes in shields that increase your maximum health.
TIP_31=Recharge Delay represents how long you must survive without taking damage before your shield starts to recharge. The lower, the better!
TIP_32=Recharge Rate represents how quickly your shield recharges once the Recharge Delay is over and is measured in shield units per second. The higher the better!
TIP_33=Torgue guns fire gyrojets that fly slower than regular bullets. Lead your target!
TIP_34=Assault rifles with Vladof barrels fire faster as you keep the trigger held.
TIP_35=Did you accidentally sell a weapon you wanted to keep? Don't worry -- you can buy it back from the vending machine at the same price you sold it for!
TIP_36=An exclamation point (!) indicates that a person or thing has a mission available. A question mark (?) means you're ready to turn in a mission to that thing.
TIP_37=Pangolin makes the highest-capacity shields.
TIP_38=Turtle shields lower your maximum health in exchange for huge shield capacity!
TIP_39=Spike shields deal damage to melee attackers who strike them. That'll teach 'em to hit you!
TIP_4=Booster shields have a chance to drop a booster item when they are damaged. Grab the boosters in combat to quickly recharge your shield!
TIP_40=When Amplify shields are fully charged, your next shot will deal massive damage in exchange for some of the charge. Great for snipers!
TIP_41=''Maylay'' shields give you a melee damage bonus when depleted. Great for when you're getting overwhelmed!
TIP_42=Nova shields release an area-of-effect elemental blast when depleted. Get close to as many enemies as possible before the Nova fires!
TIP_45=Absorption shields have a chance to absorb all damage and add the bullets to your reserves when you are shot. Great for Gunzerkers!
TIP_46=Adaptive shields adapt to resist whatever element you were last damaged by.
TIP_47=You automatically pick up money, health, and ammo just by walking over it.
TIP_53=Grenade mods can dramatically change the way grenades behave; try them all out!
TIP_54=Longbow grenades teleport to their destination allowing for much longer and more accurate throws.
TIP_55=Grenade mods can get pretty crazy. Ever thrown a MIRV grenade that ALSO homes in on targets, AND sticks to them when it hits?
TIP_56=Rubberized grenades bounce off of every surface but explode after hitting an enemy. Tricky to use, but deadly.
TIP_57=Transfusion grenades heal you after damaging the enemy. Win-win!
TIP_58=Fuse Time represents how long it takes a grenade to explode after being thrown.
TIP_59=Relics provide small bonuses to specific aspects of your character.
TIP_6=Be on the lookout for powerful E-tech weapons utilizing Eridian technology.
TIP_60=E-tech weapons consume bullets, but they fire everything from blaster bolts to needles to massive railgun blasts.
TIP_61=Fire elemental damage is great against flesh.
TIP_63=Shock elemental damage devastates shields.
TIP_64=Corrosive elemental damage annihilates armor.
TIP_65=Explosive elemental damage provides dependable (but not spectacular) damage against all enemy types.
TIP_66=When an enemy is coated in slag, all other damage types hurt them much, much more. Slag 'em, then switch to another weapon for massive damage!
TIP_67=Bosses can be fought over and over for a chance at their rarest loot.
TIP_68=Singularity grenades are great when combined with the Commando's turret.
TIP_69=You can use the Siren's Phaselock to temporarily remove an enemy from the fight, allowing you to focus on their allies.
TIP_7=Stalkers can't cloak without their organic shields, so get a shock weapon! If it bleeds, you can kill it, etc.
TIP_70=Badass Ranks, and the rewards you purchase with them, apply to ALL your characters.
TIP_71=If you knock a goliath's helmet off, watch out -- he'll take more damage from headshots, but he'll level up from killing his former allies!
TIP_72=If a rat thief steals from you, catch him before he deposits the goods in his stash or it'll be gone forever!
TIP_73=Varkids will metamorphose into stronger versions of themselves when they're injured. Finish them off before they change!
TIP_74=Blast a Hyperion loader's legs off to slow it down, or take its arm off to deprive it of a weapon.
TIP_75=Surveyor bots repair injured Hyperion loaders. You will learn to hate them.
TIP_76=Every enemy has a critical spot that, when hit, deals additional damage.
TIP_77=You don't need to hold the sprint button down. Just press it once and you're good to go.
TIP_78=When fighting a thresher, go for the eyes!
TIP_79=Hit a spiderant in the head to stun it, or hit it in the thorax (that's its butt) to deal massive damage.
TIP_8=Wanna get somewhere in a hurry? Find the nearest Fast Travel Station!
TIP_80=Vehicles have unlimited ammo, so fire away!
TIP_9=A Gunzerker who dual-wields two Vladof miniguns is a force to be reckoned with.
TIP_90=Gunzerkers can dual-wield ANY two weapons. A sniper rifle and a rocket launcher? Sure -- why not?
TIP_91=Don't forget to check vending machines every once in a while -- you don't want to miss out on the Item of the Day!
TIP_92=Wish you could Gunzerk while in Fight For Your Life mode? Invest in the Gunzerker's ''Gun Lust'' tree and you can!
TIP_93=The Gunzerker's ''Rampage'' skill tree is all about Gunzerking all the time. You'll forget what it was ever like to fire just ONE gun!
TIP_94=Spend points in the ''Brawn'' skill tree to turn your Gunzerker into an unstoppable tank made of meat and rage.
TIP_95=Combine the Gunzerker's ''No Kill Like Overkill'' skill with a high-powered Jakobs weapon for MASSIVE amounts of damage!
TIP_96=The Gunzerker skill ''Sexual Tyrannosaurus'' regenerates health upon taking damage. But hopefully you saw the skill name and were just like, ''I want that.''
TIP_97=With their high fire rate and low recoil, SMGs are great at medium range.
TIP_98=Assault rifles are fairly accurate and deal high damage.
TIP_99=Sniper rifles are highly accurate and do a lot of damage, but fire much slower than other weapon types.
TIP_100=Launchers do a spectacular amount of damage, but their ammunition is expensive.
TIP_101=If you like doing a ton of damage over long distances, check out the Assassin's ''Sniper'' skill tree!
TIP_102=The Assassin's ''Bloodshed'' skill tree is about slicing enemies up with melee attacks. It's got backstabs, life steal, and much, much more!
TIP_103=If you invest enough points into the Assassin's ''Cunning'' skill tree, you can throw explosive kunai at enemies without breaking stealth!
TIP_104=The bonus damage granted by the Assassin's Decepti0n skill is fantastic for doing a great deal of damage to a single target.
TIP_105=If you're playing as the Assassin, don't be afraid to use Decepti0n to get out of sticky situations. Enemies can't shoot what they can't see!
TIP_106=Kill it with fire! The Siren's ''Cataclysm'' skill tree is all about obliterating your enemies with elemental damage.
TIP_107=The Siren's ''Harmony'' skill tree allows her to heal herself and others in a myriad of ways. Phaselock your friends out of Fight For Your Life mode! Steal health from enemies! Heal your friends by shooting them in the face!
TIP_108=The Siren's ''Motion'' skill tree focuses on crowd control and defense. Reflect enemy bullets! Disrupt multiple enemies at once! Brainwash bad guys into fighting for you!
TIP_109=Put a point into the ''Converge'' Siren skill and your Phaselocks will pull all nearby enemies towards the target -- great for managing large crowds!
TIP_110=If you invest enough points into the Commando's ''Survival'' skill tree, you can toss out two turrets at once!
TIP_111=Hey, Commando! Wanna make your Sabre Turret more awesome? Invest into the ''Guerilla'' skill tree to add a second gun AND rocket pods to your turret!
TIP_112=The Commando's ''Gunpowder'' skill tree makes him more awesome at generally everything. It increases his gun damage, decreases recoil, and creates a small nuclear blast every time he deploys his turret.
TIP_113=Is your Sabre Turret not hitting enemies behind cover? Invest in the ''Mag-Lock'' skill as a Commando and you can stick your turrets to walls and ceilings.
TIP_114=Love surviving by the skin of your teeth? The Commando's ''Grit'' skill gives him a chance to ignore fatal damage while regaining half his health.
TIP_115=A Commando who invests heavily in the ''Metal Storm'' skill AND wields a Vladof assault rifle can fire dozens of bullets in the blink of an eye.
TIP_116=Every class can use every weapon. You don't need to be an Assassin to be good with a sniper rifle!
TIP_117=You regain full shields when getting a second wind.
TIP_118=Don't be afraid to respec your skills at the Quick Change character customization station! (''Respec'' means to reset and reallocate your skill points.)
TIP_119=Enemies of a significantly higher level than you will be very difficult to defeat. If you see an enemy with a skull next to its name, RUN!
TIP_120=Shotguns work wonders when dispatching rakk.
TIP_121=You can switch between vehicles at any Catch-a-Ride machine.
TIP_122=If a bullymong throws a projectile at you, blast it out of the air!
TIP_123=If you see an elementally-charged skag next to some other skags, be careful -- it can imbue its friends with its same elemental type!
TIP_124=You can move while in Fight For Your Life mode.
TIP_125=Every weapon vending machine has an Item of the Day that is slightly more awesome than anything else in the machine, but is only available for a limited time.
TIP_126=When you're in Sanctuary, don't forget to stop by Zed's for some quick healing.
TIP_127=You can't take damage from falling, no matter the height. Geronimo!
TIP_128=You can mark any item in your inventory as a ''favorite'' or as ''trash''. When using a vending machine, you can then sell all your ''trash'' items with a single button press!
TIP_129=Low on ammo? Refill any ammo type at the Ammo Dump vending machine!
TIP_130=The item rarity scale, from least rare to most rare, goes: White, Green, Blue, Purple, Orange. Just remember this mnemonic phrase: ''When Grandma Burps, Patrick Obeys.''
TIP_131=The tougher the varkid, the more XP you'll earn for the kill.
TIP_132=Destroying a varkid morph pod gives slightly more XP than the tougher varkid it would have spawned.
TIP_133=A varkid's tail is its critical hit location. Aim carefully!
TIP_134=A crystalisk's body will reflect bullets. Shoot the crystals on its legs!
TIP_135=Crystalisks are immune to all elemental status effects.
TIP_136=Use melee attacks to quickly break the crystals off of a crystalisk's legs!
TIP_137=Collect the crystals that fall off of an injured crystalisk for some extra cash.
TIP_138=When fighting buzzards, aim for the pilot!
TIP_139=Try shooting the smaller bullymong projectiles out of the air and avoiding the larger ones altogether.
TIP_140=Be wary of your environment when fighting bullymongs! The smaller ones throw icicles and rocks, while the larger ones can throw cars!
TIP_141=Bullymongs receive massive damage when shot in their tiny little heads.
TIP_142=Shoot skags in the mouth when they roar! It'll do extra damage and make the skag feel really stupid.
TIP_143=Skags never appear alone. Keep an eye out for their dens -- you don't wanna get overwhelmed.
TIP_144=The bandit rats are scavengers that will pick up weapons and gear dropped on the battlefield. Kill them to get all that loot back!
TIP_145=Equipping a class mod boosts your stats and can even increase your skills! Find one that supports your playstyle, or respec your skills to work with the class mod!
TIP_146=Lab rats are genetic abominations created through Hyperion experimentation. Keep your distance!
TIP_147=Rakk are fast and difficult to get a bead on. Use the terrain to force them into approaching you from a direction of your choosing.
TIP_148=Rakk are extremely weak -- rapid fire weapons, regardless of damage, are often the best way to take down a swarm of them.
TIP_149=Grenades and weapons with low fire rates are almost useless against rakk. (Or, to look at it another way: if you manage to kill a rakk with a grenade, you deserve a high-five.)
TIP_151=Some nomads can issue commands to other bandits. Drop these guys quickly before they can organize their men against you!
TIP_152=Nomads with shields are nearly impervious to direct assault. Either flank them or use your grenades.
TIP_153=If you free a midget from a nomad's shield, you might get a new ally! Emphasis on ''might.''
TIP_154=Most marauders don't have any armor on their heads.
TIP_155=Hyperion surveyors are weak to corrosive attacks.
TIP_156=Hyperion surveyors have powerful reflection shields that bounce bullets back at their attackers. Don't shoot a surveyor when its shield is up!
TIP_157=Surveyors are completely vulnerable while repairing loaders.
TIP_158=Hyperion loaders are weak to corrosive damage.
TIP_159=You can blast the limbs off any Hyperion loader. Wanna slow 'em down? Aim for the leg. Do they have a powerful gun? They won't be able to fire it once you've blown their arm off!
TIP_160=If a Hyperion loader is injured, it will request repairs from nearby surveyors. Destroy the loader before it gets repaired!
TIP_161=Hyperion constructors, like all Hyperion bots, are susceptible to corrosive damage.
TIP_162=The constructor's eye is its weak spot. Wait for its eye shield to go down, then start blasting!
TIP_163=Tired of constructors building new Hyperion robots? Shoot them in the eye to interrupt the build process!
TIP_164=When a constructor fires rockets at you, either shoot them out of the air or run for your life! Or both. Both would probably be best.
TIP_165=You can shoot the grenade out of a suicide psycho's hand. Be careful, though -- the grenade will still explode!
TIP_166=If you're quick, you can shoot a psycho's buzz axe out of mid-air.
TIP_167=Shoot a psycho in the legs to trip them, giving you time to deal with them.
TIP_168=When a goliath goes into rage mode, it immediately regenerates all lost health and becomes much tougher to kill.
TIP_169=Once enraged, a goliath will attack whomever is closest to him -- even his fellow bandits!
TIP_170=When a goliath kills an enemy, his XP reward increases. He triples the XP value of the enemy he killed, then adds that value to his own XP reward.
TIP_171=Customize your experience by visiting the options menu. You'll be like, ''YE GODS, LOOK AT ALL THOSE OPTIONS''
TIP_172=Elementally-charged enemies resist damage of their own elemental type. If you try to kill a fire skag with a fire weapon, you're gonna have a bad time.
TIP_173=Spiderant queens will summon minions to protect themselves.
TIP_174=Spiderlings may spawn from a spiderant queen's ruptured abdomen. Watch out for their leap attacks!
TIP_175=If you see the word ''RESIST'' appear when you shoot an enemy, switch to a different element immediately!
TIP_176=If you've recently recovered from Fight For Your Life mode, be careful -- if you fall into Fight For Your Life again, you'll have much less time to get your Second Wind!
TIP_177=Armored enemies have yellow health bars. If you see a yellow health bar, switch to a corrosive weapon!
TIP_178=Circular area waypoints show you the general location of your objective. Once you're in the area, you'll have to look for your objective with your eye-holes.
TIP_179=While looking at your skill tree, take note that skills with a blue outline are currently being boosted by your class mod.
TIP_180=You can place custom waypoints on the map screen! Useful for when you want to strike out on your own.
TIP_181=Tap [Use] to pick up an item or weapon. Hold it down to equip that item or weapon immediately.
TIP_182=Explosive shots have a blast radius -- you don't always have to score a direct hit to do serious damage!
TIP_183=You can kill a thresher's tentacles individually by hitting them in their critical spots.
TIP_184=You can transition between some levels while remaining in your vehicle.
TIP_185=Legendary (orange-rarity) items often have some abilities that aren't immediately apparent. Try them out!
TIP_186=Objectives in blue are optional and give progress towards challenges.
TIP_187=Some missions give interesting custom items as rewards.  If you see red flavor text, it is probably something cool!
TIP_188=You can unlock new customization items by completing challenges, completing certain missions, or killing certain enemies.
TIP_189=Kill a crystalisk by destroying all the crystals on its legs.
TIP_190=The term ''Status Effect'' refers to abilities that deal damage over time, like setting an enemy on fire.
TIP_191=Dahl weapons switch to burst-fire mode when zoomed in.
TIP_192=Hyperion snipers will engage you from very long distances. Get in close and finish them off!
TIP_193=Hyperion infiltrators can cloak. Hope you've got a shock weapon!
TIP_194=Hyperion soldiers are fully armored warriors who can throw down auto turrets.
TIP_195=Hyperion hawks wield rocket launchers. Be careful!
TIP_196=You can sort everything in your inventory, mission log, or challenge log into specific categories!
TIP_197=Some class mods have incredible bonuses but come with penalties. Watch them closely and use them well!
TIP_198=The Gunzerker wields one of two weapon pairs when he Gunzerks. The first weapon pair is made up of the guns in his first and second equip slots. The second weapon pair is made up of the guns in his third and fourth.
TIP_199=Some unique enemies can't be constrained by the Siren's Phaselock ability. They'll instead take damage from the force of the Phaselock.
TIP_200=Phaselocking the same enemy multiple times will result in diminishing returns.
TIP_201=Rarity isn't everything! A low-level rare weapon might not be as powerful as a more common weapon of a higher level.